brew "mas"
cask "adobe-acrobat-reader"
cask "bitwarden"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
mas "Bitdefender Virus Scanner", id: 500154009
mas "Final Cut Pro", id: 424389933
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 361285480 
mas "Kindle", id: 302584613
mas "Logic Pro", id: 634148309
mas "Magnet", id: 441258766
mas "Slack", id: 803453959
mas "UpNote", id: 1398373917
mas "WiFi Explorer", id: 494803304
